[
  "table-editor-obsidian",
  "obsidian-completr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "mermaid-themes",
  "mermaid-tools",
  "obsidian-pandoc",
  "obsidian-style-settings"
]